const aboutMe = {
  name: "Zikriolloh",
  age: 21,
  experience: 1,
  description: [
    "Меня зовут Shahrom, я backend-разработчик на C# с 3-летним опытом создания серверных приложений. Специализируюсь на разработке на .NET / ASP.NET Core, проектировании REST API, работе с базами данных (SQL Server, PostgreSQL) и построении масштабируемой архитектуры",
    "Мой путь в программирование начался с интереса к тому, как работают системы «под капотом», и с тех пор я углубляю знания в области backend-разработки. Мне нравится решать сложные задачи, оптимизировать производительность и создавать надёжные сервисы, на которые можно положиться."
  ],
  stats: [
    { number: "3+", label: "Года опыта" },
    { number: "15+", label: "Проектов" }
  ]
};

export default aboutMe;
